
/* Class = "NSWindow"; title = "Incolla Speciale"; ObjectID = "5"; */
"5.title" = "Incolla Speciale";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Metodo del comando Incolla"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Metodo del comando Incolla";

/* Class = "NSButtonCell"; title = "Scambia file multimediali con oggetto esistente"; ObjectID = "10"; */
"10.title" = "Scambia file multimediali con oggetto esistente";

/* Class = "NSButtonCell"; title = "Inserisci in area tempo"; ObjectID = "11"; */
"11.title" = "Inserisci in area tempo";

/* Class = "NSButtonCell"; title = "Sovrascrivi in area tempo"; ObjectID = "16"; */
"16.title" = "Sovrascrivi in area tempo";

/* Class = "NSButtonCell"; title = "Pro Switch"; ObjectID = "100007"; */
"100007.title" = "Pro Switch";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100014"; */
"100014.title" = "OK";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "100015"; */
"100015.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "Metodo comando Incolla:"; ObjectID = "100025"; */
"100025.title" = "Metodo comando Incolla:";
